
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MindNode"; ObjectID = "56"; */
"56.title" = "MindNode";

/* Class = "NSMenu"; title = "MindNode"; ObjectID = "57"; */
"57.title" = "MindNode";

/* Class = "NSMenuItem"; title = "About MindNode"; ObjectID = "58"; */
"58.title" = "About MindNode";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save…"; ObjectID = "75"; */
"75.title" = "Save…";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Page Setup…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "Revert to Saved";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide MindNode"; ObjectID = "134"; */
"134.title" = "Hide MindNode";

/* Class = "NSMenuItem"; title = "Quit MindNode"; ObjectID = "136"; */
"136.title" = "Quit MindNode";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "374"; */
"374.title" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "375"; */
"375.title" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "376"; */
"376.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "387"; */
"387.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "388"; */
"388.title" = "Show Fonts";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "389"; */
"389.title" = "Bold";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "390"; */
"390.title" = "Italic";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "391"; */
"391.title" = "Underline";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "396"; */
"396.title" = "Kern";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "397"; */
"397.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "398"; */
"398.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "400"; */
"400.title" = "Show Colors";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "402"; */
"402.title" = "Copy Style";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "403"; */
"403.title" = "Paste Style";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "404"; */
"404.title" = "Baseline";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "405"; */
"405.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "406"; */
"406.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "407"; */
"407.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "408"; */
"408.title" = "Raise";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "409"; */
"409.title" = "Lower";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "410"; */
"410.title" = "Ligatures";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "411"; */
"411.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "412"; */
"412.title" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "413"; */
"413.title" = "Use All";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "414"; */
"414.title" = "Kern";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "415"; */
"415.title" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "416"; */
"416.title" = "Use None";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "417"; */
"417.title" = "Tighten";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "418"; */
"418.title" = "Loosen";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "449"; */
"449.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "451"; */
"451.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "452"; */
"452.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "453"; */
"453.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "457"; */
"457.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "458"; */
"458.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "465"; */
"465.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "470"; */
"470.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "492"; */
"492.title" = "Help";

/* Class = "NSMenuItem"; title = "Open User Guide"; ObjectID = "493"; */
"493.title" = "Open User Guide";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "495"; */
"495.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "496"; */
"496.title" = "Text";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "497"; */
"497.title" = "Align Left";

/* Class = "NSMenuItem"; title = "Align Center"; ObjectID = "498"; */
"498.title" = "Align Center";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "499"; */
"499.title" = "Justify";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "500"; */
"500.title" = "Align Right";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "502"; */
"502.title" = "Writing Direction";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "507"; */
"507.title" = "Writing Direction";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "508"; */
"508.title" = "Paragraph";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "509"; */
"509.title" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "510"; */
"510.title" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "511"; */
"511.title" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "513"; */
"513.title" = "Selection";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "514"; */
"514.title" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "515"; */
"515.title" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "516"; */
"516.title" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "532"; */
"532.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Get Support"; ObjectID = "1wS-cX-GyD"; */
"1wS-cX-GyD.title" = "Get Support";

/* Class = "NSMenuItem"; title = "New Document"; ObjectID = "2P0-aq-9R9"; */
"2P0-aq-9R9.title" = "New Document";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "2qW-EC-H0y"; */
"2qW-EC-H0y.title" = "Zoom Out";

/* Class = "NSMenuItem"; title = "Document Inspector"; ObjectID = "3Ax-nw-TDm"; */
"3Ax-nw-TDm.title" = "Document Inspector";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "4hf-Ox-y1O"; */
"4hf-Ox-y1O.title" = "Zoom";

/* Class = "NSMenuItem"; title = "All Nodes"; ObjectID = "7KE-Zr-KFj"; */
"7KE-Zr-KFj.title" = "All Nodes";

/* Class = "NSMenuItem"; title = "Select All Subnodes"; ObjectID = "7PN-Y8-k5I"; */
"7PN-Y8-k5I.title" = "Select All Subnodes";

/* Class = "NSMenuItem"; title = "New Sibling Node"; ObjectID = "7mu-Bq-HrF"; */
"7mu-Bq-HrF.title" = "New Sibling Node";

/* Class = "NSMenuItem"; title = "MindNode Single File…"; ObjectID = "7sm-11-T0C"; */
"7sm-11-T0C.title" = "MindNode Single File…";

/* Class = "NSMenuItem"; title = "Fit To Mind Map"; ObjectID = "91m-cd-wBZ"; */
"91m-cd-wBZ.title" = "Fit To Mind Map";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "94f-in-g4p"; */
"94f-in-g4p.title" = "Smaller";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "ASc-pS-Z0w"; */
"ASc-pS-Z0w.title" = "Enter Full Screen";

/* Class = "NSMenuItem"; title = "Center Main Node"; ObjectID = "B0K-DX-6aa"; */
"B0K-DX-6aa.title" = "Center Main Node";

/* Class = "NSMenuItem"; title = "Copy as Image"; ObjectID = "CLF-o9-8BH"; */
"CLF-o9-8BH.title" = "Copy as Image";

/* Class = "NSMenuItem"; title = "Select All Sibling Nodes"; ObjectID = "DPk-d0-dO9"; */
"DPk-d0-dO9.title" = "Select All Sibling Nodes";

/* Class = "NSMenuItem"; title = "Copy Single Node"; ObjectID = "FvF-bO-d11"; */
"FvF-bO-d11.title" = "Copy Single Node";

/* Class = "NSMenu"; title = "Organize"; ObjectID = "Fvp-KQ-dLk"; */
"Fvp-KQ-dLk.title" = "Organize";

/* Class = "NSMenuItem"; title = "Create Connection"; ObjectID = "GOO-bq-NQ1"; */
"GOO-bq-NQ1.title" = "Create Connection";

/* Class = "NSMenuItem"; title = "PDF…"; ObjectID = "Gfu-DO-KBf"; */
"Gfu-DO-KBf.title" = "PDF…";

/* Class = "NSMenu"; title = "Node"; ObjectID = "Gti-vy-oAk"; */
"Gti-vy-oAk.title" = "Node";

/* Class = "NSMenuItem"; title = "Detach Node"; ObjectID = "HQN-in-136"; */
"HQN-in-136.title" = "Detach Node";

/* Class = "NSMenuItem"; title = "Content Inspector"; ObjectID = "HWi-To-oo9"; */
"HWi-To-oo9.title" = "Content Inspector";

/* Class = "NSMenuItem"; title = "Export To"; ObjectID = "Hlp-rN-ygY"; */
"Hlp-rN-ygY.title" = "Export To";

/* Class = "NSMenuItem"; title = "Markdown…"; ObjectID = "IhW-0G-EKU"; */
"IhW-0G-EKU.title" = "Markdown…";

/* Class = "NSMenuItem"; title = "Change File Type"; ObjectID = "J5B-BJ-W10"; */
"J5B-BJ-W10.title" = "Change File Type";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "JPq-dq-eHl"; */
"JPq-dq-eHl.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Node"; ObjectID = "Js3-pt-YTD"; */
"Js3-pt-YTD.title" = "Node";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "KyY-gF-Dov"; */
"KyY-gF-Dov.title" = "Advanced";

/* Class = "NSMenuItem"; title = "Strikethrough"; ObjectID = "Lic-CF-FHv"; */
"Lic-CF-FHv.title" = "Strikethrough";

/* Class = "NSMenuItem"; title = "Fold All Nodes"; ObjectID = "MRZ-7D-c4Z"; */
"MRZ-7D-c4Z.title" = "Fold All Nodes";

/* Class = "NSMenuItem"; title = "Fit To Selection"; ObjectID = "ODu-rT-BIk"; */
"ODu-rT-BIk.title" = "Fit To Selection";

/* Class = "NSMenuItem"; title = "Show Notes Popover"; ObjectID = "Oad-1w-Fnn"; */
"Oad-1w-Fnn.title" = "Show Notes Popover";

/* Class = "NSMenu"; title = "Change File Type"; ObjectID = "OfP-96-fFX"; */
"OfP-96-fFX.title" = "Change File Type";

/* Class = "NSMenuItem"; title = "Edit Node Title"; ObjectID = "ReJ-pj-qtZ"; */
"ReJ-pj-qtZ.title" = "Edit Node Title";

/* Class = "NSMenuItem"; title = "Nodes on Same Level"; ObjectID = "S9J-D6-OIF"; */
"S9J-D6-OIF.title" = "Nodes on Same Level";

/* Class = "NSMenuItem"; title = "Fold"; ObjectID = "STN-cD-du5"; */
"STN-cD-du5.title" = "Fold";

/* Class = "NSMenuItem"; title = "Edit Connection Label"; ObjectID = "U40-9p-lEn"; */
"U40-9p-lEn.title" = "Edit Connection Label";

/* Class = "NSMenuItem"; title = "Style Inspector"; ObjectID = "UNd-lH-XD6"; */
"UNd-lH-XD6.title" = "Style Inspector";

/* Class = "NSMenuItem"; title = "Freemind…"; ObjectID = "VV0-b8-N8U"; */
"VV0-b8-N8U.title" = "Freemind…";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "Vl5-1M-gkm"; */
"Vl5-1M-gkm.title" = "Bigger";

/* Class = "NSMenuItem"; title = "Fold Node"; ObjectID = "Vyl-pf-kDg"; */
"Vyl-pf-kDg.title" = "Fold Node";

/* Class = "NSMenuItem"; title = "New Child Node"; ObjectID = "XQ2-uR-7Dj"; */
"XQ2-uR-7Dj.title" = "New Child Node";

/* Class = "NSMenuItem"; title = "Duplicate Single Node"; ObjectID = "ZOg-au-2SQ"; */
"ZOg-au-2SQ.title" = "Duplicate Single Node";

/* Class = "NSMenuItem"; title = "Check/Uncheck Task"; ObjectID = "aIP-WC-kbB"; */
"aIP-WC-kbB.title" = "Check/Uncheck Task";

/* Class = "NSMenu"; title = "Select"; ObjectID = "amE-Di-NfO"; */
"amE-Di-NfO.title" = "Select";

/* Class = "NSMenuItem"; title = "Selected Nodes"; ObjectID = "bfn-rC-bMA"; */
"bfn-rC-bMA.title" = "Selected Nodes";

/* Class = "NSMenuItem"; title = "Package"; ObjectID = "bfp-IB-V0E"; */
"bfp-IB-V0E.title" = "Package";

/* Class = "NSMenuItem"; title = "Add/Remove Task"; ObjectID = "dHg-Dz-zgI"; */
"dHg-Dz-zgI.title" = "Add/Remove Task";

/* Class = "NSMenuItem"; title = "New Main Node"; ObjectID = "dPz-WN-cNx"; */
"dPz-WN-cNx.title" = "New Main Node";

/* Class = "NSMenuItem"; title = "Open in Marked"; ObjectID = "eh8-0l-eyk"; */
"eh8-0l-eyk.title" = "Open in Marked";

/* Class = "NSMenuItem"; title = "Unfold One Level"; ObjectID = "eq8-I6-QfO"; */
"eq8-I6-QfO.title" = "Unfold One Level";

/* Class = "NSMenuItem"; title = "Organize"; ObjectID = "fcf-GK-LBN"; */
"fcf-GK-LBN.title" = "Organize";

/* Class = "NSMenu"; title = "Advanced"; ObjectID = "gTd-sv-W0n"; */
"gTd-sv-W0n.title" = "Advanced";

/* Class = "NSMenuItem"; title = "Single File"; ObjectID = "gU1-XF-eJI"; */
"gU1-XF-eJI.title" = "Single File";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "gWT-a5-2UB"; */
"gWT-a5-2UB.title" = "Select";

/* Class = "NSMenuItem"; title = "Sort Child Nodes Alphabetically"; ObjectID = "gfl-MF-46h"; */
"gfl-MF-46h.title" = "Sort Child Nodes Alphabetically";

/* Class = "NSMenuItem"; title = "Unfold All Nodes"; ObjectID = "i2W-p4-fI0"; */
"i2W-p4-fI0.title" = "Unfold All Nodes";

/* Class = "NSMenuItem"; title = "Reset Style"; ObjectID = "i3X-F4-cJH"; */
"i3X-F4-cJH.title" = "Reset Style";

/* Class = "NSMenu"; title = "Copy as Image"; ObjectID = "i4e-Mi-ijt"; */
"i4e-Mi-ijt.title" = "Copy as Image";

/* Class = "NSMenuItem"; title = "Apply Style To"; ObjectID = "iin-7H-VJX"; */
"iin-7H-VJX.title" = "Apply Style To";

/* Class = "NSMenuItem"; title = "Subnodes"; ObjectID = "io0-Pw-QXT"; */
"io0-Pw-QXT.title" = "Subnodes";

/* Class = "NSMenuItem"; title = "Select Previous Main Node"; ObjectID = "j4I-Me-rWQ"; */
"j4I-Me-rWQ.title" = "Select Previous Main Node";

/* Class = "NSMenuItem"; title = "Select Current Mind Map"; ObjectID = "kya-Ae-YEa"; */
"kya-Ae-YEa.title" = "Select Current Mind Map";

/* Class = "NSMenu"; title = "Apply Style To"; ObjectID = "lBQ-wV-Q1G"; */
"lBQ-wV-Q1G.title" = "Apply Style To";

/* Class = "NSMenuItem"; title = "Insert New Parent Node"; ObjectID = "mFk-OZ-vGz"; */
"mFk-OZ-vGz.title" = "Insert New Parent Node";

/* Class = "NSMenuItem"; title = "Reorganize Nodes"; ObjectID = "nNh-5f-SAx"; */
"nNh-5f-SAx.title" = "Reorganize Nodes";

/* Class = "NSMenuItem"; title = "Add Link…"; ObjectID = "nbq-0I-3eI"; */
"nbq-0I-3eI.title" = "Add Link…";

/* Class = "NSMenuItem"; title = "Move above sibling"; ObjectID = "oHi-cM-jbT"; */
"oHi-cM-jbT.title" = "Move above sibling";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "oVp-UC-0on"; */
"oVp-UC-0on.title" = "Sort";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "pfp-6s-IWl"; */
"pfp-6s-IWl.title" = "Outline";

/* Class = "NSMenuItem"; title = "Text…"; ObjectID = "qIe-2L-CdH"; */
"qIe-2L-CdH.title" = "Text…";

/* Class = "NSMenuItem"; title = "Unfold Node"; ObjectID = "rfl-Tj-wve"; */
"rfl-Tj-wve.title" = "Unfold Node";

/* Class = "NSMenuItem"; title = "Purchase MindNode"; ObjectID = "t99-ZY-Ihv"; */
"t99-ZY-Ihv.title" = "Purchase MindNode";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "tgY-n3-DxG"; */
"tgY-n3-DxG.title" = "Duplicate";

/* Class = "NSMenuItem"; title = "Image…"; ObjectID = "tzg-KN-npH"; */
"tzg-KN-npH.title" = "Image…";

/* Class = "NSMenu"; title = "Sort"; ObjectID = "uN0-xF-lXX"; */
"uN0-xF-lXX.title" = "Sort";

/* Class = "NSMenuItem"; title = "Extract Personal Theme…"; ObjectID = "wJB-SK-2zN"; */
"wJB-SK-2zN.title" = "Extract Personal Theme…";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "wO0-Kt-Xms"; */
"wO0-Kt-Xms.title" = "Actual Size";

/* Class = "NSMenuItem"; title = "Move below sibling"; ObjectID = "wqC-y9-aaT"; */
"wqC-y9-aaT.title" = "Move below sibling";

/* Class = "NSMenu"; title = "Fold"; ObjectID = "wvS-Sq-0aQ"; */
"wvS-Sq-0aQ.title" = "Fold";

/* Class = "NSMenuItem"; title = "Select Next Main Node"; ObjectID = "x61-Jw-avS"; */
"x61-Jw-avS.title" = "Select Next Main Node";

/* Class = "NSMenuItem"; title = "OPML…"; ObjectID = "zuR-ra-4lT"; */
"zuR-ra-4lT.title" = "OPML…";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "zva-lm-xE1"; */
"zva-lm-xE1.title" = "Zoom In";

/* Class = "NSMenuItem"; title = "What's New"; ObjectID = "7Pt-aZ-MfC"; */
"7Pt-aZ-MfC.title" = "What's New";
